Repository: JuniorCarlini/propzy
Catalog: locale/*/LC_MESSAGES/django.po
Languages: es

source: Informações pessoais
es: Información personal

source: Permissões
es: Permisos

source: Datas importantes
es: Fechas importantes

source: E-mail
es: Correo electrónico

source: Senha
es: Contraseña

source: Lembrar acesso
es: Recordar acceso

source: Nova senha
es: Nueva contraseña

source: Confirme a nova senha
es: Confirme la nueva contraseña

source: Nome completo
es: Nombre completo

source: Telefone
es: Teléfono

source: Endereço
es: Dirección

source: Cidade
es: Ciudad

source: Ativo
es: Activo

source: Confirme a senha
es: Confirme la contraseña

source: Selecione apenas as ações disponíveis para os usuários do sistema.
es: Seleccione solo las acciones disponibles para los usuarios del sistema.Seleccione solo las acciones disponibles para los usuarios del sistema.

source: Nome do grupo
es: Nombre del grupo

source: Permissões disponíveis
es: Permisos disponibles

source: Preferência de tema
es: Preferencia de tema

source: Usuário
es: Usuario

source: Usuários
es: Usuarios

source: Gestão de usuários
es: Gestión de usuarios

source: Controle de acesso
es: Control de acceso

source: Aplicativo principal
es: Aplicación principal

source: Adicionar %(object)s
es: Agregar %(object)s

source: Excluir %(object)s
es: Eliminar %(object)s

source: Usuário criado com sucesso.
es: Usuario creado con éxito.

source: Criar usuário
es: Crear usuario

source: Usuário atualizado com sucesso.
es: Usuario actualizado con éxito.

source: Editar usuário
es: Editar usuario

source: Você não pode remover a si mesmo.
es: No puede eliminarse a sí mismo.

source: Usuário removido com sucesso.
es: Usuario eliminado con éxito.

source: Grupo criado com sucesso.
es: Grupo creado con éxito.

source: Criar grupo
es: Crear grupo

source: Grupo atualizado com sucesso.
es: Grupo actualizado con éxito.

source: Grupo removido com sucesso.
es: Grupo eliminado con éxito.

source: Acessar Sistema
es: Acceder al Sistema

source: Esqueceu sua senha?
es: ¿Olvidó su contraseña?

source: Recuperar senha
es: Recuperar contraseña

source: Enviar instruções
es: Enviar instrucciones

source: Voltar ao login
es: Volver al inicio de sesión

source: E-mail enviado
es: Correo electrónico enviado

source: Verifique seu e-mail
es: Verifique su correo electrónico

source: Definir nova senha
es: Definir nueva contraseña

source: O link de redefinição é inválido ou já foi utilizado.
es: El enlace de restablecimiento es inválido o ya fue utilizado.

source: Solicitar novo link
es: Solicitar nuevo enlace

source: Atualizar senha
es: Actualizar contraseña

source: Senha atualizada
es: Contraseña actualizada

source: Senha alterada com sucesso
es: Contraseña cambiada con éxito

source: Você já pode acessar a plataforma com a nova senha.
es: Ya puede acceder a la plataforma con la nueva contraseña.

source: Ir para o login
es: Ir al inicio de sesión

source: Inscrições encerradas
es: Inscripciones cerradas

source: Criar conta não está disponível
es: Crear cuenta no está disponible

source: Excluir grupo
es: Eliminar grupo

source: Voltar
es: Volver

source: Esta ação não pode ser desfeita.
es: Esta acción no puede ser deshecha.

source: Confirmar exclusão
es: Confirmar eliminación

source: Defina o nome do grupo e selecione as permissões disponíveis.
es: Defina el nombre del grupo y seleccione los permisos disponibles.

source: Salvar
es: Guardar

source: Grupos e permissões
es: Grupos y permisos

source: Organize as permissões de acesso por perfis.
es: Organice los permisos de acceso por perfiles.

source: Limpar filtros
es: Limpiar filtros

source: Sem permissões
es: Sin permisos

source: Nenhum grupo encontrado
es: Ningún grupo encontrado

source: Tente ajustar os termos da busca
es: Intente ajustar los términos de búsqueda

source: Ainda não há grupos cadastrados no sistema
es: Aún no hay grupos registrados en el sistema

source: Excluir usuário
es: Eliminar usuario

source: Preencha os dados do usuário e defina os grupos de acesso.
es: Complete los datos del usuario y defina los grupos de acceso.

source: Desativar
es: Desactivar

source: Ativar
es: Activar

source: Ativar Usuário
es: Activar Usuario

source: Tem certeza que deseja ativar este usuário?
es: ¿Está seguro de que desea activar este usuario?

source: Desativar Usuário
es: Desactivar Usuario

source: Tem certeza que deseja desativar este usuário?
es: ¿Está seguro de que desea desactivar este usuario?

source: Gerencie as contas internas, grupos e permissões.
es: Gestione las cuentas internas, grupos y permisos.

source: Buscar usuários...
es: Buscar usuarios...

source: Email
es: Correo electrónico

source: Status
es: Estado

source: Inativo
es: Inactivo

source: Nenhum usuário encontrado
es: Ningún usuario encontrado

source: Ainda não há usuários cadastrados no sistema
es: Aún no hay usuarios registrados en el sistema

source: Abrir menu
es: Abrir menú

source: Olá
es: Hola

source: Modo escuro
es: Modo oscuro

source: Sair
es: Salir

source: Página Inicial
es: Página Principal

source: Grupos/Permissões
es: Grupos/Permisos

source: Fechar
es: Cerrar

source: Contato
es: Contacto

source: Sistema de gestão para organizações não governamentais.
es: Sistema de gestión para organizaciones no gubernamentales.

source: Gerencie projetos, membros, parceiros e recursos financeiros de forma eficiente e organizada.
es: Gestione proyectos, miembros, socios y recursos financieros de forma eficiente y organizada.

source: Bem-vindo ao propzy
es: Bienvenido a propzy

source: Gerencie projetos, membros, parceiros e recursos financeiros de forma eficiente.
es: Gestione proyectos, miembros, socios y recursos financieros de forma eficiente.

source: Usuários Cadastrados
es: Usuarios Registrados

source: Grupos Cadastrados
es: Grupos Registrados

source: Projetos
es: Proyectos

source: Sistema de Gestão para ONGs
es: Sistema de Gestión para ONGs

source: Utilize o menu lateral para navegar pelas funcionalidades do sistema. Gerencie usuários, grupos de permissões, projetos e muito mais.
es: Utilice el menú lateral para navegar por las funcionalidades del sistema. Gestione usuarios, grupos de permisos, proyectos y mucho más.permisos, proyectos y mucho más.

source: Criar Usuário
es: Crear Usuario

source: Adicione um novo usuário ao sistema
es: Agregue un nuevo usuario al sistema

source: Criar Grupo
es: Crear Grupo

source: Defina um novo grupo de permissões
es: Defina un nuevo grupo de permisos

source: Gerenciar Usuários
es: Gestionar Usuarios

source: Visualize e edite usuários cadastrados
es: Visualice y edite usuarios registrados

source: Gerenciar Grupos
es: Gestionar Grupos

source: Visualize e edite grupos de permissões
es: Visualice y edite grupos de permisos
